Repository: paulwoman/Capitalism_Lab_ENG_to_PT
Catalog: tm/PUR_en-US_pt-BR.tmx
Source language: en_us
Languages: pt_br

source: [Purchasing Unit] ~Product Name~
pt_br: [Purchasing Unit]

source: The type of product that the unit is currently purchasing.^ ~Product Stock~
pt_br: ~Product Name~

source: This area shows the stock of the product in the unit. Each box represents one cargo of the product.
pt_br: O produto que está sendo comprado.^

source: Each cargo can store a certain number of units of the product.^^The number of units a cargo can hold varies from product to product. For some expensive products, such as cars, one cargo can hold only a few units of the product.
pt_br: ~Product Stock~

source: For lower-cost products, such as shampoo, one cargo can hold up to several thousand units of the product. This makes the total value of all cargoes of all types of products about the same.^
pt_br: Esta área indica o estoque do produto na unidade.^

source: ~Supply and Demand Bar~ The yellow bar indicates the supply of the product by the supplier.
pt_br: ~Supply and Demand Bar~

source: The orange bar indicates the demand of the product from the current firm. If the supply bar is shorter than the demand bar, that means there is a lack of supply.
pt_br: A barra amarela indica a oferta do produto pelo fornecedor.

source: Overall firm performance may be affected by the lack of the supply. In this case, you should consider switching to a better supplier.^
pt_br: A barra laranja indica a demanda do produto da firma atual.^

source: This brown bar shows the utilization of the unit. If this bar reaches its full length, the unit has reached its full capacity.
pt_br: A barra de utilização mostra a utilização da unidade.
